var searchData=
[
  ['персонажа_3a_0',['Характеристики персонажа:',['../md__r_e_a_d_m_e.html#autotoc_md11',1,'']]],
  ['предметов_3a_1',['Типы предметов:',['../md__r_e_a_d_m_e.html#autotoc_md12',1,'']]],
  ['представление_2',['🎨 ASCII-представление',['../md__r_e_a_d_m_e.html#autotoc_md13',1,'']]],
  ['проекта_3',['🎮 Особенности проекта',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]],
  ['проект_4',['🧩 Мой вклад в проект',['../md__r_e_a_d_m_e.html#autotoc_md1',1,'']]],
  ['процесс_5',['🏹 Игровой процесс',['../md__r_e_a_d_m_e.html#autotoc_md9',1,'']]]
];
